<?php
return [
    'home' => 'Бош саҳифа',
    'last-news' => 'Сўнги янгиликлар',
    'news' => 'Янгиликлар',
    'annuncements' => 'Еълонлар',
    'interactive-services' => 'Интерактив хизматлар',
    'statistics' => 'Статистика',
    'video-clips' => 'Видео лавҳалар',
    'useful-sites' => 'Фойдали сайтлар',
    'our-partners' => 'Бизнинг ҳамлорлар',
    'structure' => 'Тузилма',
    'activity' => 'Фаолият',
    'our-address' => 'Бизнинг манзил',
    'map' => 'Харита',
    'read-more' => 'Батафсил',
    'seen' => 'Коърилди',
    'quick-menu-title' => 'Тезкор мену',
    'adress' => 'Самарканд шаҳар Ибн Сино <br> коъчаси 2 А уй',
    'site-title' => 'Муҳаммад ал-Хоразмий номидаги Тошкент Ахборот Технологиялари Университети Самарқанд филиали',
    'interactive-service' => [
        'adoption' => 'Олий маълумот ҳақидаги дипломни тасдиқлаш',
        'certificate' => 'Иш жойидан маълумотнома олиш',
        'online-education' => 'Онлине таълим',
        'documents' => 'Ҳужжатларни қайтариб олиш',
        'online-bachelor' => 'Абитуриентлар аризасини онлине топшириш(Бакалавр)',
        'online-master' => 'Абитуриентлар аризасини онлине топшириш(Магистратура)'
    ],
    'quick-menu' => [
        'faculties' => 'Факултетлар',
        'departments' => 'Кафедралар',
        'vacancies' => 'Вакансия',
        'centres-and-departments' => 'Бўлим ва марказлар',
        'entrant' => 'Абитуриент',
        'students' => 'Талабалар',
        'scientific-activity' => 'Илмий тадқиқот фаолиайти'
    ],
    'structures' => [
        'general-information' => 'Умумий маълумот',
        'university-regulations' => 'Университет низоми',
        'director-congratulations' => 'Директор табриги',
        'leadership' => 'Рахбарят',
        'faculties' => 'Факултетлар',
        'departments' => 'Кафедралар',
        'centres-and-departments' => 'Боълим ва маркарлар',
    ],
    'activities' => [
        'scientific' => 'Илмий фаолият',
        'international' => 'Халқаро фаолият',
        'financial' => 'Молиявий фаолият',
        'cultural-educational' => 'Маданий-маърифий фаолият',
    ],
    'errors' => [
        'title' => 'Whoops',
        '404' => [
            'title' => 'Кечирасиз, Саҳифа топилмади.'
        ],
        '403' => [
            'title' => 'Сизда рухсат борми ?'
        ],
    ],
    'statistic' => [
        'students' => 'Талабалар',
        'teachers' => 'Профессор ўқтувчилар',
        'alumni' => 'Битирувчилар',
        'book' => 'Китоб фонди',
    ],

    'telephones' => 'Телефонлар',
    'our-mail' => 'Бизнинг Почта',
    'contact' => 'Богъланиш',
    'questions-apples' => 'Савол ва мурожарлар',
    'name' => 'Исмингиз',
    'surname' => 'Фамилянгиз',
    'email' => 'Почтангиз',
    'question-content' => 'Савол ва мурожат мазмуни',
    'enter-captcha' => 'Капчани киритинг',
    'details' => 'Реквизитлар',
    'detailss' => [
        'contract' => '<h4>ТАТУ Самарканд филиали (Контракт)</h4>
            <p>XR: 23402000300100001010</p>
            <p>Тошкент шахар Марказий банк ХККМ</p>
            <p>МФО 00014 СТИР 201122919</p>
            <p>ШХР: 400910860184017950100078001</p>
            <p>СТИР 205773414 ОКЭД 92110</p>',
        'grand' => '
            <h4>ТАТУ Самарканд филиали (Бюджет)</h4>
            <p>XR: 23402000300100001010</p>
            <p>Тошкент шахар Марказий банк ХККМ</p>
            <p>МФО 00014  СТИР 201122919</p>
            <p>ШХР: 100010860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
        'special-account' => '
            <h4>ТАТУ Самарканд филиали (СПЕЦ)</h4>
            <p>XR: 23402000300100001010</p>
            <p>Тошкент шахар Марказий банк ХККМ</p>
            <p>МФО 00014  СТИР 201122919</p>
            <p>ШХР: 400110860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
    ],
    'submit' => 'Юбориш',
];

