<?php
return [
    'home' => 'Главная',
    'last-news' => 'Последние новости',
    'news' => 'Новости',
    'annuncements' => 'Объявления',
    'interactive-services' => 'Интерактивная услуга',
    'statistics' => 'Статистика',
    'video-clips' => 'Видеоклипы',
    'useful-sites' => 'Полезные сайты',
    'our-partners' => 'Наши партнеры',
    'structure' => 'Структура',
    'activity' => 'Деятельность',
    'our-address' => 'Наш адрес',
    'map' => 'Карта',
    'read-more' => 'Подробные',
    'seen' => 'Просмотр ',
    'quick-menu-title' => 'Быстрое меню',
    'adress' => 'Самарканд город Ибн Сино <br> улица 2 А дом',
    'site-title' => 'Самаркандский Филиал Ташкентского Университета Информационных Технологий Имени Мухаммада Ал-Хоразмий',
    'interactive-service' => [
        'adoption' => 'Принятие диплома о высшем образовании',
        'certificate' => 'Получите справку с места работы',
        'online-education' => 'Онлайн-образование',
        'documents' => 'Получите студенческий сертификат',
        'online-bachelor' => 'Заявление онлайн (бакалавр)',
        'online-master' => 'Заявление онлайн (степень магистра)'
    ],
    'quick-menu' => [
        'faculties' => 'Факультеты',
        'departments' => 'Отделы',
        'vacancies' => 'Свободные места',
        'centres-and-departments' => 'Центры и отделы',
        'entrant' => 'Абитуриент',
        'students' => 'Студенты',
        'scientific-activity' => 'Научно-исследовательская деятельность'
    ],
    'structures' => [
        'general-information' => 'Общая информация',
        'university-regulations' => 'Устав университета',
        'director-congratulations' => 'Поздравление директора',
        'leadership' => 'Лидерство',
        'faculties' => 'Факультеты',
        'departments' => 'Отделы',
        'centres-and-departments' => 'Центры и отделы',
    ],
    'activities' => [
        'scientific' => 'Научная деятельность',
        'international' => 'Международная деятельность',
        'financial' => 'Финансовая деятельность',
        'cultural-educational' => 'Культурно-просветительская деятельность',
    ],
    'errors' => [
        'title' => 'Упс ...',
        '404' => [
            'title' => 'К сожалению, страница не найдена.'
        ],
        '403' => [
            'title' => 'У вас есть разрешение?'
        ],
    ],
    'statistic' => [
        'students' => 'Студенты',
        'teachers' => 'Профессора учителя',
        'alumni' => 'Выпускников',
        'book' => 'Книжный фонд',
    ],

    'our-address' => 'Наш адрес',
    'telephones' => 'Телефоны',
    'our-mail' => 'Бизнинг Почта',
    'contact' => 'Контакт',
    'questions-apples' => 'Вопросы и обращения',
    'name' => 'Ваше имя',
    'surname' => 'Ваша фамилия',
    'email' => 'Электронной почты',
    'question-content' => 'Вопросно-справочное содержание',
    'enter-captcha' => 'Введите капчу',
    'details' => 'Реквизиты',
    'detailss' => [
        'contract' => '<h4>ТАТУ Самаркандский филиал (Контракт)</h4>
            <p>ХР: 23402000300100001010</p>
            <p>Центральный банк Ташкента ХККМ</p>
            <p>МФО 00014 СТИР 201122919</p>
            <p>ШХР: 400910860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
        'grand' => '
            <h4>ТАТУ Самаркандский филиал (Бюджет)</h4>
            <p>ХР: 23402000300100001010</p>
            <p>Центральный банк Ташкента ХККМ</p>
            <p>МФО 00014  СТИР 201122919</p>
            <p>ШХР: 100010860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
        'special-account' => '
            <h4>ТАТУ Самаркандский филиал (СПЕЦ)</h4>
            <p>ХР: 23402000300100001010</p>
            <p>Центральный банк Ташкента ХККМ</p>
            <p>МФО 00014  СТИР 201122919</p>
            <p>ШХР: 400110860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
    ],
    'submit' => 'Отправить',

];

