<?php
return [
    'home' => 'Главная',
    'last-news' => 'ПОСЛЕДНИЕ НОВОСТИ',
    'news' => 'НОВОСТИ',
    'annuncements' => 'ОБЪЯВЛЕНИЯ',
    'interactive-services' => 'ИНТЕРАКТИВНАЯ УСЛУГА',
    'statistics' => 'СТАТИСТИКА',
    'video-clips' => 'ВИДЕОКЛИПЫ',
    'useful-sites' => 'ПОЛЕЗНЫЕ САЙТЫ',
    'structure' => 'Структура',
    'activity' => 'Деятельность',
    'our-address' => 'Наш адрес',
    'map' => 'Карта',
    'read-more' => 'Подробные',
    'seen' => 'Просмотр ',
    'quick-menu-title' => 'Быстрое меню',
    'adress' => 'Самаркандская область, Ургутский район, Вагаштинский МФУ 13 дом',
    'site-title' => 'Ургутский филиал Самаркандского государственного университета имени Шарофа Рашидова',
    'interactive-service' => [
        'adoption' => 'Принятие диплома о высшем образовании',
        'certificate' => 'Получите справку с места работы',
        'online-education' => 'Онлайн-образование',
        'documents' => 'Получите студенческий сертификат',
        'online-bachelor' => 'Заявление онлайн (бакалавр)',
        'online-master' => 'Заявление онлайн (степень магистра)'
    ],
    'quick-menu' => [
        'hemis_otm' => 'Хемис ОТМ',
        'hemis_otm-desc' => 'Информационная система управления процессами высшего образования для преподавателей и сотрудников вуза',
        'hemis_student' => 'Хемис - студент',
        'hemis_student-desc' => 'Информационная система управления процессами высшего образования для студентов вузов',
        'elibrary' => 'Электронная библиотека',
        'elibrary-desc' => 'Сайт сборника учебников и учебных пособий для студентов вузов',
        'schedule' => 'Расписание',
        'schedule-desc' => 'Сайт расписания онлайн-уроков, интегрированный с Hemis, для студентов-преподавателей университетов.',
    ],
    'useful-sites-names' => [
        'mygov' => 'ЕДИНЫЙ ПОРТАЛ ИНТЕРАКТИВНЫХ ГОСУДАРСТВЕННЫХ УСЛУГ',
        'uza' => 'НАЦИОНАЛЬНОЕ ИНФОРМАЦИОННОЕ АГЕНТСТВО УЗБЕКИСТАНА',
        'constitution' => 'КОНСТИТУЦИЯ РЕСПУБЛИКИ УЗБЕКИСТАН',
        'eduuz' => 'МИНИСТЕРСТВО ВЫСШЕГО И СРЕДНЕГО СПЕЦИАЛЬНОГО ОБРАЗОВАНИЯ',
        'govuz' => 'ПРАВИТЕЛЬСТВЕННЫЙ ПОРТАЛ РЕСПУБЛИКИ УЗБЕКИСТАН',
        'lexuz' => 'Национальная база данных законодательства республики Узбекистан',    
    ],
    'activities' => [
        'scientific' => 'Научная деятельность',
        'international' => 'Международная деятельность',
        'financial' => 'Финансовая деятельность',
        'cultural-educational' => 'Культурно-просветительская деятельность',
    ],
    'errors' => [
        'title' => 'Упс ...',
        '404' => [
            'title' => 'К сожалению, страница не найдена.'
        ],
        '403' => [
            'title' => 'У вас есть разрешение?'
        ],
    ],
    'statistic' => [
        'students' => 'Студенты',
        'teachers' => 'Профессора учителя',
        'alumni' => 'Выпускников',
        'book' => 'Книжный фонд',
    ],
    'socials' => 'Мы в социальных сетях',
    'our-address' => 'Наш адрес',
    'telephones' => 'Телефоны',
    'our-mail' => 'Бизнинг Почта',
    'contact' => 'Контакт',
    'questions-apples' => 'Вопросы и обращения',
    'name' => 'Ваше имя',
    'surname' => 'Ваша фамилия',
    'email' => 'Электронной почты',
    'question-content' => 'Вопросно-справочное содержание',
    'enter-captcha' => 'Введите капчу',
    'details' => 'Реквизиты',
    'working-time' => 'Рабочее время',
    'week' => 'Понедельник - Cуббота',
    'online-platform' => 'Онлайн-платформы',
    'detailss' => [
        'contract' => '<h4>ТАТУ Самаркандский филиал (Контракт)</h4>
            <p>ХР: 23402000300100001010</p>
            <p>Центральный банк Ташкента ХККМ</p>
            <p>МФО 00014 СТИР 201122919</p>
            <p>ШХР: 400910860184017950100078001</p>
            <p>СТИР 205773414 ОКЭД 92110</p>',
        'grand' => '
            <h4>ТАТУ Самаркандский филиал (Бюджет)</h4>
            <p>ХР: 23402000300100001010</p>
            <p>Центральный банк Ташкента ХККМ</p>
            <p>МФО 00014  СТИР 201122919</p>
            <p>ШХР: 100010860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
        'special-account' => '
            <h4>ТАТУ Самаркандский филиал (СПЕЦ)</h4>
            <p>ХР: 23402000300100001010</p>
            <p>Центральный банк Ташкента ХККМ</p>
            <p>МФО 00014  СТИР 201122919</p>
            <p>ШХР: 400110860184017094100078001</p>
            <p>СТИР 205773414 ОКЭД 80300</p>',
    ],
    'submit' => 'Отправить',

];

